{
  "title": "Οδηγίες Υποβολής Περιλήψεων",
  "intro": "Οι περιλήψεις συντάσσονται σύμφωνα με τις οδηγίες υποβολής περίληψης στο Επιστημονικό Περιοδικό «Νοσηλευτική»,<br/> όπως δημοσιεύονται <a href='https://hjn.gr/index.php/hjn/about/submissions' target='_blank'>εδώ</a>",
  "deadlineMessage": "ΛΗΞΗ ΠΡΟΘΕΣΜΙΑΣ ΥΠΟΒΟΛΗΣ ΠΕΡΙΛΗΨΕΩΝ: 08 Μαρτίου 2026",
  "subTitle": "Σύνταξη Περίληψης",
  "guidelinesListIntro": "Με δεδομένο ότι οι περιλήψεις εργασιών θα τυπωθούν όπως ακριβώς έχουν υποβληθεί, παρακαλούνται οι συγγραφείς να ακολουθήσουν πιστά τις παρακάτω οδηγίες:",
  "guidelinesList": [
    "Οι χαρακτήρες πρέπει να είναι ευανάγνωστοι, όχι μικρότεροι από 10cpi και όχι μεγαλύτεροι από 12cpi, όπως φαίνεται στο παρακάτω παράδειγμα: ΑΒΓΔΕΖΗΘ – αβγδεζηθ 10cpi ΑΒΓΔΕΖΗΘ – αβγδεζηθ 12cpi",
    "Η έκταση του κειμένου πρέπει να κυμαίνεται από 200 έως 250 λέξεις.",
    "Ο τίτλος της εργασίας να είναι γραμμένος με κεφαλαία γράμματα.",
    "Τα ονόματα των συγγραφέων να είναι στην ονομαστική, με πεζά γράμματα, και να αναφέρεται πρώτα το επώνυμο και στη συνέχεια το όνομα ολογράφως.",
    "Να έχει υπογραμμιστεί το όνομα του συγγραφέα που θα παρουσιάσει την εργασία.",
    "Στο έντυπο θα πρέπει να συμπληρωθεί με πεζά γράμματα το κέντρο προέλευσης των συγγραφέων, καθώς και η πόλη στην οποία αυτό βρίσκεται, χωρίς να αναγράφεται η διεύθυνση (οδός, αριθμός και ταχυδρομικός κώδικας).",
    "Στο κείμενο της περίληψης δεν πρέπει να γίνεται καμία αναφορά στο κέντρο προέλευσης των συγγραφέων.",
    "Πρέπει να παρεμβάλλεται μονό διάστημα ανάμεσα σε τίτλο, συγγραφείς, κέντρο προέλευσης των συγγραφέων και το κείμενο της Περίληψης."
  ],
  "abstractsStructure": [
    {
      "title": "Η Ερευνητική Εργασία πρέπει να είναι δομημένη ως εξής:",
      "subtitle": "Εισαγωγή – Σκοπός – Υλικό & Μέθοδος – Αποτελέσματα – Συμπεράσματα"
    },
    {
      "title": "Η Ανασκόπηση πρέπει να είναι δομημένη ως εξής:",
      "subtitle": "Εισαγωγή – Σκοπός – Μέθοδος Ανασκόπησης – Αποτελέσματα – Συμπεράσματα"
    }
  ],
  "abstractSubjects": {
    "title": "Θεματολογία Επιστημονικού Προγράμματος",
    "subtitle": "Είναι απαραίτητο να δηλωθεί η θεματική ενότητα στην οποία εντάσσεται η εργασία και η κατηγορία της εργασίας (έρευνα ή ανασκόπηση), στον προβλεπόμενο χώρο του εντύπου.",
    "subjects": [
      "Νοσηλευτική Εκπαίδευση",
      "Γεροντολογική Νοσηλευτική",
      "Νοσηλευτική Ψυχικής Υγείας",
      "Νευρολογική Νοσηλευτική",
      "Πρωτοβάθμια Φροντίδα Υγείας",
      "Κοινοτική Νοσηλευτική",
      "Καρδιολογική Νοσηλευτική",
      "Νοσηλευτική Ογκολογία",
      "Νοσηλευτική Μητρότητας & Παιδιού",
      "Παθολογική Νοσηλευτική",
      "Χειρουργική Νοσηλευτική",
      "Λοιμώξεις",
      "Νεφρολογική Νοσηλευτική",
      "Διοίκηση Υπηρεσιών Υγείας",
      "Δεοντολογία - Βιοηθική",
      "Πληροφορική της Υγείας",
      "Υγιεινή και ασφάλεια στον χώρο εργασίας",
      "Επείγουσα & Εντατική Νοσηλευτική",
      "Διαπολιτισμική Νοσηλευτική",
      "Νοσηλευτική Αποκατάστασης",
      "Νοσηλευτική Αναισθησιολογίας",
      "Νοσηλευτική μαζικών καταστροφών"
    ],
    "outro": [
      "- Οι συγγραφείς παρακαλούνται να δηλώσουν ρητώς αν επιθυμούν το πόνημά τους να συμπεριληφθεί στις προς βράβευση εργασίες. <br/>- Καταληκτική ημερομηνία για την αποστολή του πλήρους κειμένου της προς βράβευση εργασίας είναι η <strong>15 Μαρτίου 2026.</strong> <br/> - Μετά την παραλαβή της εργασίας τυχόν αλλαγές, προσθήκες ή διορθώσεις δε θα γίνονται δεκτές. <br/> - Περιλήψεις εργασιών χωρίς επαρκή στοιχεία ή με φράσεις όπως «τα αποτελέσματα θα συζητηθούν» ή «θα παρουσιασθούν τα δεδομένα» κλπ. δε θα γίνονται δεκτές.<br/> - Προς διευκόλυνση συγγραφής της περίληψης συμβουλευτείτε την ιστοσελίδα του περιοδικού «ΝΟΣΗΛΕΥΤΙΚΗ» <a href='https://hjn.gr/index.php/hjn/about/submissions' target='_blank'>εδώ</a>"
    ]
  },
  "abstractsSubmission": {
    "title": "Υποβολή Περιλήψεων Ηλεκτρονικά",
    "list": [
      "Οι συγγραφείς εργασιών θα πρέπει να υποβάλουν την περίληψή τους.",
      "Οι συγγραφείς εργασιών θα πρέπει να συμπληρώσουν την <a href='/abstracts_submission_form.doc'>ΦΟΡΜΑ ΥΠΟΒΟΛΗΣ ΠΕΡΙΛΗΨΗΣ</a> γράφοντας την περίληψη της εργασίας στον κενό χώρο της πρώτης σελίδας, συμπληρώνοντας όλα τα απαραίτητα πεδία της φόρμας (Θέμα, Τύπος παρουσίασης κτλ.) και να την αποστείλουν ηλεκτρονικά στο email <a href='mailto:k.ge@zita-congress.gr'> k.ge@zita-congress.gr</a> (Υπόψη κου Γεράσιμου Κουλουμπή)",
      "Περιλήψεις εργασιών που θα αποστέλλονται με fax δεν θα γίνουν δεκτές.",
      "Η εταιρεία Οργανωτικής Υποστήριξης του Συνεδρίου ZITA CONGRESS & EVENT MANAGEMENT θα είναι στη διάθεσή σας για οποιαδήποτε βοήθεια. (Τηλέφωνο 2299440962)."
    ]
  },
  "button": {
    "text": "Λήψη Φόρμας Υποβολής Περίληψης",
    "url": "/abstracts_submission_form.doc"
  }
}
