{
  "tba": false,
  "venueTitle": "ΔΗΜΟΤΙΚΟ ΘΕΑΤΡΟ ΚΕΦΑΛΟΝΙΑΣ «Ο ΚΕΦΑΛΟΣ»",
  "venueDescription": [
    "Το Δημοτικό Θέατρο Κεφαλονιάς «Ο Κέφαλος», στο Αργοστόλι, αποτελεί ένα από τα σημαντικότερα πολιτιστικά και συνεδριακά σημεία αναφοράς του νησιού. Σχεδιάστηκε ως ένας σύγχρονος, πολυλειτουργικός χώρος που καλύπτει τόσο τις ανάγκες καλλιτεχνικών εκδηλώσεων όσο και τη φιλοξενία συνεδρίων, ημερίδων και επαγγελματικών συναντήσεων, ενισχύοντας τη θέση της Κεφαλονιάς στον τομέα του πολιτιστικού και συνεδριακού τουρισμού.",
    "Περιλαμβάνει κεντρική αίθουσα πολλαπλών χρήσεων, κατάλληλη για συνέδρια, ομιλίες και παρουσιάσεις, με άνετη διάταξη καθισμάτων και άριστη ακουστική. Παράλληλα, διαθέτει υποστηρικτικούς χώρους και βοηθητικές αίθουσες, που μπορούν να χρησιμοποιηθούν για παράλληλες συνεδρίες, workshops και συναντήσεις εργασίας. Ο σύγχρονος τεχνολογικός εξοπλισμός καλύπτει ανάγκες οπτικοακουστικής υποστήριξης, προβολών και παρουσιάσεων, εξασφαλίζοντας υψηλό επίπεδο λειτουργικότητας.",
    "Συνολικά, το Συνεδριακό Κέντρο του Δημοτικού Θεάτρου «Ο Κέφαλος» συνδυάζει άνεση, ευελιξία και επαγγελματικές προδιαγραφές, δημιουργώντας ένα περιβάλλον ιδανικό για τη διοργάνωση επιστημονικών, επιχειρηματικών και πολιτιστικών εκδηλώσεων. Η κεντρική του θέση στο Αργοστόλι και η σύνδεσή του με έναν ευρύτερο πολιτιστικό χώρο το καθιστούν σημαντικό πυλώνα ανάπτυξης και προβολής του νησιού."
  ],
  "venueImages": [
    {
      "image": "/webp/venue/kefalos01.webp",
      "caption": "Εξωτερική όψη Δημοτικού Θεάτρου Κεφαλονιάς «Ο Κέφαλος»"
    },
    {
      "image": "/webp/venue/kefalos02.webp",
      "caption": "Εσωτερική όψη Δημοτικού Θεάτρου Κεφαλονιάς «Ο Κέφαλος»"
    }
  ],
  "venueButtonTxt": "Επίσημη Ιστοσελίδα",
  "venueButtonLink": "https://visitkefaloniaisland.gr/el/%CE%B8%CE%AD%CE%B1%CF%84%CF%81%CE%BF-%CE%BA%CE%AD%CF%86%CE%B1%CE%BB%CE%BF%CF%82/",
  "venueMapUrl": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3136.40077154932!2d20.485331076344917!3d38.177363788866636!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x135d87bb1cdc14f3%3A0xf32040de5745bdb8!2zzpTOt868zr_PhM65zrrPjCDOmM6tzrHPhM-Bzr8gzp8gzprOrc-GzrHOu86_z4I!5e0!3m2!1sel!2sgr!4v1769523313754!5m2!1sel!2sgr"
}
