{
  "tba": false,
  "intro": "Αγαπητοί συνάδελφοι & συνεργάτες,",
  "Paragraphs": [
    "Με ιδιαίτερη χαρά, η Πρόεδρος και τα Μέλη του Διοικητικού Συμβουλίου του Εθνικού Συνδέσμου Νοσηλευτών Ελλάδος (ΕΣΝΕ) σας προσκαλούν στο <strong>53<sup>ο</sup> Πανελλήνιο Νοσηλευτικό Συνέδριο</strong> που θα διεξαχθεί στην <strong>Κεφαλονιά</strong>, από <strong>6 έως και 9 Μαΐου 2026</strong>, στο Δημοτικό Θέατρο Αργοστολίου. Εφέτος, η επιθυμία των νοσηλευτών, πανελλαδικά, για διοργάνωση του Συνεδρίου στο Ιόνιο,  γίνεται πράξη σε ένα νησί  απίστευτης ομορφιάς και παράδοσης με έντονη αύρα πολιτισμού. Στο μεγαλύτερο νησί του Ιονίου με τον δημοφιλή Προσκυνηματικό προορισμό, οι νοσηλευτές από όλη την Ελλάδα και την Κύπρο θα έχουν τη δυνατότητα να συνδυάσουν την επιμόρφωση και εκπαίδευση με τις απίστευτες ομορφιές και την ιδιαίτερη φιλοξενία του νησιού.",

    "Στη σύγχρονη πραγματικότητα, ο ρόλος των Νοσηλευτών αναδεικνύεται περισσότερο από ποτέ ως κομβικός και αναντικατάστατος. Ως επαγγελματίες υγείας με βαθύ ανθρωπιστικό χαρακτήρα και υψηλή επιστημονική κατάρτιση, καλούνται όχι μόνο να προστατεύσουν και να διασφαλίσουν την υγεία των πολιτών, αλλά και να εξελίσσονται διαρκώς, εμπλουτίζοντας τις γνώσεις τους, διευρύνοντας τους επιστημονικούς τους ορίζοντες και ενσωματώνοντας τις σύγχρονες κλινικές πρακτικές στην καθημερινή τους άσκηση.",

    "Η συνεχής και ενεργή παρουσία των Νοσηλευτών σε όλα τα επίπεδα παροχής φροντίδας, η αδιάκοπη και ουσιαστική επαφή τους με τους ασθενείς, καθώς και η στενή συνεργασία τους με τους ιατρούς και τους λοιπούς επαγγελματίες υγείας, τους καθιστούν έναν από τους πιο κρίσιμους πυλώνες του συστήματος υγείας της χώρας μας. Παράλληλα, αποτελούν καθοριστικό παράγοντα στη λήψη αποφάσεων και στη διαμόρφωση στρατηγικών κατευθύνσεων για το Εθνικό Σύστημα Υγείας.",

    "Τα Πανελλήνια Συνέδρια του ΕΣΝΕ συμβάλλουν στη συνεχιζόμενη εκπαίδευση και ενημέρωση, στην ανταλλαγή γνώσεων, απόψεων και εμπειριών, στην απόκτηση αναβαθμισμένης κλινικής εμπειρίας με τα εξειδικευμένα κλινικά φροντιστήρια αλλά και στη διαδραστική επαφή και επικοινωνία με συμμετέχοντες επαγγελματίες υγείας από όλη την Ελλάδα. Το φετινό μας συνέδριο δεν θα μπορούσε να ξεφύγει από αυτή την τροχιά και να μην αποτελεί και φέτος την κορυφαία επιστημονική εκδήλωση στα τεκταινόμενα της νοσηλευτικής. Το επιστημονικό πρόγραμμα του συνεδρίου προβλέπεται να καλύπτει το σύνολο εκείνων των παραμέτρων και παραγόντων που θα αναδεικνύουν τη δύναμη των νοσηλευτών και της εγγύησης που δίνουν με την παρουσία τους στους επιμέρους τομείς των υπηρεσιών υγείας.",

    "Στόχος μας είναι το 53ο Πανελλήνιο Νοσηλευτικό Συνέδριο να συμβάλει ουσιαστικά στον εμπλουτισμό των γνώσεων, αλλά και στον γόνιμο προβληματισμό σχετικά με την ετοιμότητα των Νοσηλευτών και των δομών φροντίδας να ανταποκριθούν αποτελεσματικά στις σύγχρονες και διαρκώς μεταβαλλόμενες ανάγκες υγείας. Για να συνεχίσουμε να παρέχουμε υψηλής ποιότητας φροντίδα στους ασθενείς μας, η επιστημονική γνώση και η εμπειρία, αν και απαραίτητες, δεν επαρκούν από μόνες τους. Απαιτείται συνεργασία, συλλογικό πνεύμα και αλληλοϋποστήριξη, στοιχεία που αποτελούν τη βάση για ένα ισχυρό και βιώσιμο σύστημα υγείας.",

    "Σας περιμένουμε όλους στη πανέμορφη Κεφαλονιά για να συνδυάσουμε γνώση και ανταλλαγή απόψεων και εμπειριών σε ένα νησί γεμάτο ιστορία, μνημεία και παράδοση."
  ],
  "outro": "Οι Πρόεδροι του Συνεδρίου",
  "signatures": ["Κυρίτση-Κουκουλάρη Ελένη", "Ζυγά Σοφία"],
  "buttonTxt": "",
  "buttonLink": ""
}
