{
  "tba": true,
  "intro": "Αγαπητοί Συνάδελφοι,",
  "Paragraphs": [
    "Με ιδιαίτερη χαρά, η Πρόεδρος και τα Μέλη του Διοικητικού Συμβουλίου του Εθνικού Συνδέσμου Νοσηλευτών Ελλάδος (ΕΣΝΕ) σας προσκαλούν στο <strong>52<sup>ο</sup> Πανελλήνιο Νοσηλευτικό Συνέδριο</strong> που θα πραγματοποιηθεί στη <strong>Μυτιλήνη</strong> στις <strong>7-10 Μαΐου 2025</strong>. Εφέτος η επιθυμία μας για διοργάνωση του Συνεδρίου στη Μυροβόλο Μυτιλήνη – που υπήρχε εδώ και αρκετά χρόνια – γίνεται πραγματικότητα και σας προσκαλούμε όλους στο τρίτο μεγαλύτερο νησί της Ελλάδας που διατηρεί την αυθεντικότητα ενός παλαιάς κοπής ελληνικού νησιού και ακόμη ευωδιάζει με έντονο άρωμα αληθινής, Ελληνικής, νησιώτικης ζωής.",

    "Σήμερα περισσότερο από ποτέ οι Νοσηλευτές, ως από τους πιο ανθρωπιστικούς και σημαντικούς για την υγεία επιστήμονες, καλούνται, όχι μόνο να προασπίσουν και διασφαλίσουν την υγεία των πολιτών της χώρας μας, αλλά και να βελτιώσουν τις γνώσεις τους, να διευρύνουν τους επιστημονικούς ορίζοντες, να αφομοιώσουν τις σύγχρονες κλινικές πρακτικές, απαραίτητα εφόδια για να επιτύχουν τους στόχους τους. Η συνεχής παρουσία των νοσηλευτών σε κάθε επίπεδο φροντίδας, η αδιάλειπτη και ουσιαστική επαφή με τους ασθενείς, η στενή συνεργασία με τους ιατρούς και λοιπούς επαγγελματίες υγείας, καθιστούν τους νοσηλευτές ως έναν από τους πιο σημαντικούς κρίκους στην αλυσίδα υγείας της χώρας μας, αλλά και καθοριστικό παράγοντα λήψης αποφάσεων και χάραξης στρατηγικής για το Εθνικό Σύστημα Υγείας.",

    "Τα Πανελλήνια Συνέδρια του ΕΣΝΕ συμβάλλουν στη συνεχιζόμενη εκπαίδευση και ενημέρωση, στην ανταλλαγή γνώσεων, απόψεων και εμπειριών, στην απόκτηση αναβαθμισμένης κλινικής εμπειρίας με τα εξειδικευμένα κλινικά φροντιστήρια αλλά και στη διαδραστική επαφή και επικοινωνία με συμμετέχοντες από όλη την Ελλάδα. Το φετινό μας συνέδριο δεν θα μπορούσε να ξεφύγει από αυτή την τροχιά και να μην αποτελεί και φέτος την κορυφαία επιστημονική εκδήλωση στα τεκταινόμενα της νοσηλευτικής. Το επιστημονικό πρόγραμμα του συνεδρίου προβλέπεται να καλύπτει το σύνολο εκείνων των παραμέτρων και παραγόντων που θα αναδεικνύουν τη δύναμη των νοσηλευτών και της εγγύησης που δίνουν με την παρουσία τους στους επιμέρους τομείς των υπηρεσιών υγείας.",

    "Είναι βέβαιο ότι και από το Συνέδριο αυτό θα προκύψει εμπλουτισμός των γνώσεων αλλά και γόνιμος προβληματισμός αναφορικά με την ετοιμότητα των νοσηλευτών και των υπηρεσιών φροντίδας για αποτελεσματική αντιμετώπιση των σύγχρονων αναγκών υγείας.",

    "Προκειμένου να συνεχίσουμε να είμαστε αποτελεσματικοί στην παρεχόμενη ποιότητα υγείας στους ασθενείς δεν αρκεί μόνο η γνώση και εμπειρία αλλά απαιτείται συνεργασία και αλληλοϋποστήριξη.",
    "Σας καλούμε, λοιπόν, όλους να συμμετάσχετε στο 52ο Πανελλήνιο Νοσηλευτικό Συνέδριο και να επωφεληθείτε από το επιστημονικό του πρόγραμμα.",
    "Με σύμμαχο την αισιοδοξία και την ελπίδα θα εργαστούμε σκληρά για ένα ακόμη επιτυχημένο Συνέδριο και ευελπιστούμε να συναντηθούμε στην πανέμορφη Μυτιλήνη για να συνδυάσουμε τη γνώση με την αυθεντική φιλοξενία σε αυτό τον ευλογημένο τόπο με τα προσκυνήματα, τους στοχαστές και καλλιτέχνες που άνδρωσε κι ενέπνευσε ανά τους αιώνες."
  ],
  "outro": "Οι Πρόεδροι του Συνεδρίου",
  "signatures": ["Δρ. Ελένη Κυρίτση - Κουκουλάρη", "Δρ. Σοφία Ζυγά"],
  "buttonTxt": "",
  "buttonLink": ""
}
